[
  "obsidian-outliner",
  "obsidian-paste-to-current-indentation",
  "obsidian-folder-focus-mode",
  "open-in-new-tab",
  "obsidian-advanced-new-file",
  "workspaces-plus",
  "execute-code",
  "obsidian-latex-environments",
  "inline-math",
  "math-in-callout",
  "obsidian-latex",
  "mathlinks",
  "math-booster"
]